
/* Class = "NSTextFieldCell"; title = "Roles as:"; ObjectID = "Pcq-wu-Bv6"; */
"Pcq-wu-Bv6.title" = "Rollen als:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Wmn-Oa-XHK"; */
"Wmn-Oa-XHK.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "jun-nM-brN"; */
"jun-nM-brN.title" = "Objekt 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Roles formats and presets"; ObjectID = "npu-7t-mpY"; */
"npu-7t-mpY.ibExternalAccessibilityDescription" = "Rollen, Formate und Voreinstellungen";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "xol-jf-aC4"; */
"xol-jf-aC4.title" = "Objekt 1";
